{"text": ["6.4. Gestión de riesgos\n", "ESTAMOS PREPARADOS ANTE UN ENTORNO CAMBIANTE\n", "CIE Automotive dispone de un Sistema de Gestión de Riesgos (en adelante, SGR), por el que identifica, evalúa, hace seguimiento y reduce a niveles tolerables los riesgos que pueden hacer peligrar el cumplimiento de los objetivos de CIE Automotive y crear incertidumbre en el mercado. El SGR se enmarca dentro de la Política de Control y Gestión de Riesgos corporativa y su existencia es responsabilidad del Consejo de Administración, quien delega en la Comisión de Auditoría y Cumplimiento su supervisión y correcto funcionamiento.\n", "El SGR de CIE Automotive permite asegurar razonablemente que todos los riesgos significativos: estratégicos, operacionales, financieros (ver Política sobre el Sistema de Control Interno de la Información Financiera (SCIIF)) y ASG (Ambientales, Sociales y de Gobernanza), son prevenidos, identificados, evaluados y sometidos a un seguimiento continuo. Dichos riesgos son aprobados por el Consejo de Administración y gestionados en función de los niveles de apetito y tolerancia a los mismos.\n", "Con un compromiso fuerte y sostenido por parte de la Alta Dirección y el Equipo de Dirección, así como una planificación estratégica rigurosa, se pretende lograr un entorno donde exista la capacidad de trabajar con riesgos de manera controlada, gestionándolos de una manera activa, tratando de que, de su adecuada gestión y aportación de valor, surjan nuevas oportunidades.\n", "Los principios en los que se basa el SGR son fundamentalmente:\n", "Potenciar una visión constructiva del concepto de riesgo. Compromiso y competencia de las personas que participan en él. Utilizar un lenguaje común.\n", "Comunicación transparente en toda la organización.\n", "PRINCIPALES RIESGOS\n", "RIESGOS CON PROBABILIDAD MEDIA E IMPACTO SIGNIFICATIVO: Gestión del crecimiento inorgánico:\n", "En línea con el Plan Estratégico, el actual ritmo de crecimiento de la organización implica una adaptación del modelo de gestión. Por ello, CIE Automotive está realizando un gran esfuerzo para inculcar el modelo de negocio y la cultura corporativa en las nuevas integraciones.\n", "Equipo humano para el crecimiento de CIE Automotive:\n", "Gestionar el actual ritmo de crecimiento requiere de la consolidación y desarrollo de su mejor activo, las personas. Por ello, no solo se han mejorado las condiciones laborales del equipo humano actual, sino que además, estas son capaces de atraer talento a la organización.\n", "Cumplimiento del Código de Conducta:\n", "Ligado a los riesgos anteriores, un gran crecimiento puede derivar en el incumplimiento de las pautas de conducta de la organización, si este no es correctamente gestionado. Por ello es cada vez más importante la correcta distribución y formación en el Código de Conducta de la organización.\n", "Cambio en las tendencias del mercado:\n", "En el sector del automóvil pueden producirse cambios disruptivos de mercado para los que la organización tiene que estar preparada, tales como las nuevas tecnologías del automóvil (como por ejemplo los vehículos eléctricos o la evolución del motor diésel), o la entrada de la Industria 4.0. CIE Automotive tiene que ser flexible y anticiparse a las nuevas tendencias.\n", "Ciberseguridad:\n", "Un fallo en la seguridad de los sistemas de información repercute instantáneamente en la totalidad de la empresa y afecta a su normal funcionamiento. Asimismo, la regulación es cada vez mayor, como por ejemplo el Reglamento General de Protección de Datos que entró en vigor en mayo 2018, y las sanciones que por el incumplimiento de la misma pueden afectar de forma severa a los resultados económicos de la sociedad. Por ello, CIE Automotive está realizando un gran trabajo en la optimización de sus sistemas de información y en la formación continua de los usuarios para evitar en la medida de lo posible su materialización.\n", "RIESGOS CON PROBABILIDAD MEDIA E IMPACTO LEVE:\n", "Plan de sucesión para personal clave y Política de formación y de cantera:\n", "La organización considera necesario incrementar el número de profesionales con “cultura CIE” que soporte la continua expansión de la compañía, por lo que se ha realizado un gran trabajo en los últimos ejercicios para tener bien identificado el inventario de personas con alto potencial para la adecuada sustitución y evolución del negocio.\n", "RIESGOS CON PROBABILIDAD BAJA E IMPACTO SIGNIFICATIVO: Riesgo reputacional:\n", "La relación con los grupos de interés se puede ver afectada por comentarios negativos en cualquier medio y causar un gran impacto en el activo inmaterial de la organización, que es la imagen conseguida por su trayectoria y buen hacer empresarial. Ante esta situación, CIE Automotive ha reforzado su estrategia en Marketing y Comunicación, así como ha potenciado los canales abiertos con los grupos de interés, para mitigar y/o eliminar el riesgo asociado de no poder responder de manera inmediata y contundente.\n", "Planes de respuesta y supervisión para los principales riesgos de CIE Automotive\n", "Las personas y el futuro de la organización\n", "En los últimos años, la falta de un plan de sucesión para el personal clave y de equipo humano para el crecimiento (orgánico e inorgánico) de CIE Automotive, así como la falta de formación y cantera se han revelado como algunos de los riesgos clave para la compañía.\n", "Para reducir y minimizar estos riesgos, el Departamento de RRHH corporativo, en colaboración con la Alta Dirección y en coordinación con las distintas áreas geográficas, ha puesto en marcha un proyecto que incluye las siguientes iniciativas:\n", "Planes de contratación anuales de recién titulados con seguimiento personalizado desde cada División de Negocio.\n", "Planes de seguimiento personalizado de los perfiles con alto potencial.\n", "Planes de formación generales y personalizados. Así en los últimos años se ha producido un incremento constante en el número de horas de formación, hasta alcanzar las 34,1 horas anuales por cada trabajador.\n", "Planes de sucesión para puestos clave. Se han identificado los puestos clave para la consecución de los objetivos estratégicos de CIE Automotive, y se ha procedido a identificar a las personas sucesoras o estrategias a seguir, para asegurar que la organización, en caso de no poder contar con ellas, no se verá afectada.\n", "Plan de Desarrollo Profesional (PDP) para directivos y mandos intermedios de cada una de las Divisiones de Negocio.\n", "Cumplimiento del Código de Conducta\n", "Durante 2016 y 2017 la organización realizó la distribución y firma del Código de Conducta con alcance global, y durante el ejercicio 2018 ha aprovechado el despliegue global de las Jornadas RSC para insistir en el cumplimiento del mismo, recordando que CIE Automotive dispone de un Canal Ético que es responsabilidad de la Comisión de Responsabilidad Social Corporativa, bajo la gestión colegiada de la dirección corporativa de los departamentos de Recursos Humanos, Cumplimiento y Asesoría Jurídica, para que cualquier empleado del grupo pueda formular denuncias sobre cuestiones ligadas al incumplimiento de las pautas de conducta indicadas.\n", "(Ver información adicional en apartado 3.3 Relación con los grupos de interés, apartado Despliegue global de las Jornadas RSC)\n", "Cambio en las tendencias del mercado\n", "En el sector de automoción pueden producirse cambios disruptivos para los que CIE Automotive tiene que estar preparado. Hoy día la organización está trabajando para tener flexibilidad ante las nuevas tendencias y adaptarse así a las necesidades actuales o futuras de los clientes.\n", "(Ver información adicional en apartado 4.2 Plan Estratégico 2016-2020)\n", "Ciberseguridad\n", "La ciberseguridad, entendida como la protección de activos de información, a través del tratamiento de amenazas que ponen en riesgo la información que es procesada, almacenada y transportada por los sistemas de información que se encuentran interconectados, se ha convertido hoy en día en uno de los mayores riesgos a los que se enfrentan las empresas.\n", "Es por ello que CIE Automotive ha comenzado en 2018 un proyecto para la protección de dichos activos con una metodología de reingeniería de procesos e ingeniería social, basada en los principales estándares de referencia internacional con objeto de gestionar la seguridad de la información en tiempo real, manteniendo la trazabilidad de todos los procesos de gestión de seguridad.\n", "(Ver información adicional en apartado 5.2 Clientes)\n", "LÍNEAS DE ACTUACIÓN EN MATERIA DE CIBERSEGURIDAD\n", "CIE Automotive ha definido, además, una sistemática de evaluación y priorización de riesgos a nivel de centro productivo y con alcance global. Esta evaluación involucra a todo el equipo directivo de cada centro productivo y se realiza siguiendo el mapa de procesos, definiendo para cada uno de los mismos la tipología de riesgos que pueden afectarles y evaluándolos de forma binaria, en función de sus impactos y nivel de ocurrencia, estableciendo, en definitiva, una priorización de los mismos. Su minimización o eliminación, si esta fuese posible, se convertirá en un objetivo más a considerar dentro del plan de gestión de cada centro productivo.\n", "Además, en las plantas ya realizan diferentes análisis de riesgos a través de herramientas como: AMFE (Análisis Modal de Fallos y Efectos) de productos y procesos productivos. Identificación y evaluación de impactos medioambientales.\n", "Evaluación de riesgos de seguridad y salud de las personas.\n", "Evaluación del cumplimiento legal. DAFO.\n", "MODELO DE PREVENCIÓN DE RIESGOS PENALES\n", "Durante el ejercicio 2018 se ha consolidado el Modelo de Prevención de Riesgos Penales aprobado en 2015. Para el correcto funcionamiento del modelo se hace uso de la herramienta SAP GRC. Además, existe una Unidad de Apoyo con poderes autónomos de iniciativa y control en el seno de la organización, encargada de velar por el cumplimiento del Modelo de Prevención de Riesgos Penales.\n", "La compañía se apoya en este modelo como medida para luchar contra el blanqueo de capitales, además de la formación en el Código de Conducta y la aplicación de las políticas corporativas.\n", "MEJORA DE LOS INDICADORES\n", "De acuerdo con lo establecido en el Plan Estratégico 2016-2020, CIE Automotive trabaja en la concreción de indicadores que contemplen no sólo los riesgos SCIIF, sino también los riesgos de cumplimiento normativo penal, fiscal o de cualquier otra índole como estratégicos o ASG.\n", "La supervisión y control de indicadores se realiza a través del módulo Risk Management dentro de la herramienta SAP GRC.\n", "SISTEMAS DE CONTROL INTERNO\n", "El Sistema de control interno de CIE Automotive se basa en el modelo de las tres líneas de defensa.\n", "El departamento de Cumplimiento (Compliance) es el responsable de la revisión continua y la mejora del sistema de control interno, así como de asegurar el cumplimiento de la normativa externa y de las políticas y de los procedimientos implantados para mitigar los principales riesgos legales, de corrupción y fraude. Asimismo, se encarga del Modelo de Prevención de Riesgos Penales y del establecimiento y desarrollo del marco ético de CIE Automotive.\n", "«A 31 de diciembre de 2018, vía SAP GRC, todas las plantas de CIE Automotive tenían monitorizado el cumplimiento de los controles internos.»\n", "A 31 de diciembre de 2018, todas las plantas de CIE Automotive poseían una herramienta informática para el cumplimiento de los controles internos. Esta herramienta es SAP GRC, que permite analizar de manera automática y manual el grado de ejecución de los controles que se hacen en los centros productivos, así como de las incidencias y planes de acción que de aquí se deriven y su trazabilidad en el tiempo.\n", "Con este procedimiento CIE Automotive supervisa el cumplimiento de más de 70 controles de ámbito financiero (SCIIF) por cada planta, más de la mitad de los mismos de manera automática.\n", "Por otro lado, el departamento de Auditoría Interna dentro de su Plan Anual aprobado por la Comisión de Auditoría y Cumplimiento, lleva a cabo la supervisión del sistema de control interno realizado en la herramienta SAP GRC, así como la evaluación de todos los controles y riesgos operacionales de los procesos incluidos en el Mapa de Procesos de CIE Automotive, con el fin de mejorar la eficacia y eficiencia de los mismos."], "offsets": [[0, 24], [25, 70], [71, 602], [603, 1094], [1095, 1469], [1470, 1533], [1534, 1683], [1684, 1735], [1736, 1756], [1757, 1849], [1850, 2127], [2128, 2181], [2182, 2457], [2458, 2495], [2496, 2788], [2789, 2827], [2828, 3196], [3197, 3213], [3214, 3840], [3841, 3888], [3889, 3964], [3965, 4305], [4306, 4382], [4383, 4895], [4896, 4977], [4978, 5022], [5023, 5290], [5291, 5533], [5534, 5647], [5648, 5720], [5721, 5928], [5929, 6250], [6251, 6367], [6368, 6404], [6405, 7050], [7051, 7178], [7179, 7216], [7217, 7498], [7499, 7570], [7571, 7586], [7587, 7940], [7941, 8322], [8323, 8376], [8377, 8426], [8427, 9077], [9078, 9312], [9313, 9373], [9374, 9415], [9416, 9456], [9457, 9840], [9841, 10029], [10030, 10056], [10057, 10335], [10336, 10457], [10458, 10486], [10487, 10587], [10588, 11040], [11041, 11182], [11183, 11592], [11593, 11778], [11779, 12204]], "labels": [["O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "B-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "B-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "O", "B-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "B-RSC", "I-RSC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["B-RSC", "B-RSC", "I-RSC", "I-RSC", "I-RSC", "I-RSC", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "B-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["B-GC", "B-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["B-EST", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O"], ["O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["B-EST", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["B-EST", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["B-EST", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "O", "O", "B-GC", "I-GC", "O", "B-GC", "I-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O"], ["B-GC", "B-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "B-GC"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-RSC", "I-RSC", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "B-GC", "I-GC", "I-GC", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-RSC", "I-RSC", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O"], ["B-EST", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "B-EST"], ["O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-RSC", "I-RSC", "I-RSC", "I-RSC", "I-RSC", "I-RSC", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O"], ["B-CONTAFIN", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "B-CONTAFIN"], ["O", "O", "O", "B-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-RSC", "I-RSC", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["B-EST", "B-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "I-EST", "B-EST"], ["O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "B-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "O", "B-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "B-RSC", "I-RSC", "I-RSC", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"], ["O", "O", "O", "O", "O", "O", "O", "O", "B-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "I-CONTAFIN", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "I-GC", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "B-EST", "I-EST", "I-EST", "I-EST", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O", "O"]]}
